export default {
    // HEADER
    hotel: 'Отель',

    service: 'Услуги',
    territory: 'Территория для прогулок',
    about: 'О нас',
    gallery: 'Галерея',
    contacts: 'Контакты',
    pages: {
        service: 'Услуги',
        territory: 'Территория для прогулок',
        gallery: 'Галерея',
        contacts: 'Контакты'
    },

    // Главная страница
    mainSloganHeading: 'Зооотель ЗАБОТА',
    mainSlogan1: 'Зооотель «Забота» ставит перед собой целью обеспечение безопасного и комфортного пребывания домашних любимцев на время отсутствия их владельцев.',
    mainSlogan2: 'Ведь каждый любящий владелец волнуется, чтобы его питомец вернулся домой здоровым и невредимым, не скучал, был вовремя накормлен и выгулян; хочет получать информацию о животном, видеть, как оно проводит время без него.',
    mainSlogan3: 'Наш отель находится в живописном, экологически чистом месте, сразу за чертой города, в 10 минутах езды от окружной дороги',

    mainService1: 'Комнаты',
    mainService1_1: 'Для животных комнатного содержания предлагаются 5 просторных номера, отапливаемых зимой и кондиционированных в жаркое время года.',
    mainService2: 'Вольеры',
    mainService2_1: 'Для животных уличного содержания предлагаются 4 вольера, каждый площадью 8 кв.м, с деревянным настилом и большой будкой. ',
    mainService3: 'Площадка для выгула',
    mainService3_1: 'Для нужд собак, требующих прогулок, есть большая территория для выгула.',
    mainService4: 'Зоотакси',
    mainService4_1: 'Для транспортировки животных имеется свой оборудованный автомобиль Citroen. Возможна доставка животных из дома владельца или возвращение его домой по окончании срока пребывания.',


    mainFacilities1: 'Досуг',
    mainFacilities2: 'Чтобы ваши любимые животные не скучали, во время прогулки мы общаемся с ними, играем в мячик, прятки, догонялки, вспоминаем базовые команды и выдумываем для них игры, интересные каждому животному индивидуально.',
    mainFacilities3: 'По договоренности с владельцем возможна социализация молодых собак за пределами территории отеля на поводке.',
    mainFacilities4: "Питание.",
    mainFacilities5: "Мы строго придерживаемся предписаний владельцев в вопросе кормления, привычного их питомцу.",
    mainFacilities6: "Здоровье.",
    mainFacilities7: "С целью предотвращения заражения инфекционными и паразитарными заболеваниями, принимаются только привитые и обработанные от внешних и внутренних паразитов, клинически здоровые животные.",
    

   
    
    // FOOTER 
    location1: 'Харьковская обл',
    location2: 'c.Черкасская Лозовая',
    location3: 'ул.Шевченко 111',

    checkIn: 'Время въезда-выезда',
    policy: 'Условия договора'

}