export default {
    // HEADER
    hotel: 'Готель',

    service: 'Послуги',
    territory: 'Територія для прогулянок',
    about: 'Про нас',
    gallery: 'Галерея',
    contacts: 'Контакти',

    // Главная страница
    mainSloganHeading: 'Зоо готель ЗАБОТА',
    mainSlogan1: 'Зоо готель «Забота» ставить собі за мету забезпечення безпечного і комфортного перебування домашніх улюбленців на час відсутності їх власників.',
    mainSlogan2: 'Адже кожен люблячий власник хвилюється, щоб його вихованець повернувся додому здоровим і неушкодженим, не нудьгував, був вчасно нагодований і вигуляти; хоче отримувати інформацію про тварину, бачити, як воно проводить час без нього.',
    mainSlogan3: 'Наш готель знаходиться в мальовничому, екологічно чистому місці, відразу за межею міста, в 5 хвилинах їзди від окружної дороги',

    mainService1: 'Кімнати',
    mainService1_1: 'Для тварин кімнатного утримання пропонуються 5 просторих номерiв, опалювальних взимку і кондиціонованих в спекотну пору року.',
    mainService2: 'Вольєри',
    mainService2_1: "Для тварин вуличного змісту утримання 4 вольєра, кожен площею 8 кв.м, з дерев'яним настилом і великий будкою.",
    mainService3: 'Майданчик для вигулу',
    mainService3_1: 'Для потреб собак, які потребують прогулянок, є велика територія для вигулу.',
    mainService4: 'Зоотаксі',
    mainService4_1: 'Для транспортування тварин є свій обладнаний автомобіль Citroen. Можлива доставка тварин з будинку власника або повернення його додому після закінчення терміну перебування.',

    mainFacilities1: 'Дозвілля',
    mainFacilities2: "Щоб ваші улюблені тварини не нудьгували, під час прогулянки ми спілкуємося з ними, граємо в м'ячик, хованки, догонялки, згадуємо базові команди і вигадуємо для них ігри, цікаві кожній тварині індивідуально.",
    mainFacilities3: 'За домовленістю з власником можлива соціалізація молодих собак за межами території готелю на повідку.',
    mainFacilities4: "Харчування.",
    mainFacilities5: "Ми суворо дотримуємося приписів власників в питанні годування, звичного їх вихованцеві.",
    mainFacilities6: "Здоров'я.",
    mainFacilities7: "З метою запобігання зараження інфекційними та паразитарними захворюваннями, приймаються тільки щеплені і оброблені від зовнішніх і внутрішніх паразитів, клінічно здорові тварини.",

    // FOOTER 
    location1: 'Харкiвська обл',
    location2: 'c.Черкаська Лозова',
    location3: 'вул.Шевченка 111',

    checkIn: 'Час в їзду-виїзду',
    policy: 'Умови договору'
}

