<template>
    <section class="policy_page m25">
        <div class="seo">
            <h1>
                Договор Зоо гостиница Забота
            </h1>
            <h2>Договор передержки животных</h2>
            <h2>Передержка животных Харьков</h2>
        </div>
        <div class="policy_wrapper p100">
            <h2>Договір про надання послуг з тимчасового перетримання тварин</h2>
            <ul>
              <h3>Предмет договору</h3> 
                <li>Заданим договором Виконавець приймає на себе зобов’язання з тимчасового перетримання тварини Замовника строком на ___ днів.</li>
                <li>Договір набуває сили з моменту його підписання обома сторонами та діє до моменту повернення тварини Замовнику. </li>
                <li>Вартість послуг з перетримання тварини Замовника складає ____ на добу, усього ____ грн.  </li>
                <li>Оплата здійснюється шляхом стовідсоткової передплати послуг. </li>
            </ul>
            <ul>
                <h3>Обов’язки Виконавця.</h3> 
                <li>Виконавець зобов’язаний забезпечити якісне утримання тварини на період перетримання: </li>
                <li>виконати норми харчування та вигулу (собаки), обумовлені в Додатку №1 (картка тварини) до даного Договору; </li>
                <li>проводити необхідні санітарно-гігієнічні заходи в приміщеннях готелю;</li>
                <li>забезпечити контроль тваринного здоров’я за допомогою ветеринарних фахівців. </li>
                <li>У разі захворювання тварини вірусними інфекціями або отримання твариною механічних травм в той же день повідомити про це Замовнику і за його усною згодою почати необхідне лікування. </li>
                <li>Утримувати тварину 5 діб з моменту закінчення зазначеного в Договорі терміну перетримання тварини в разі неявки Замовника у призначений термін, після спливу строку, передбаченого п.п. 1.1. Договору. </li>
                <li>У випадку хвороби або загибелі тварини в результаті механічних травм відшкодувати Замовнику вартість лікування або вартість тварини, у випадку, якщо хвороба або загибель тварини сталась із вини Виконавця. </li>
            </ul>
            <ul>
               <h3>Обв’язки Замовника.</h3>
                <li>Здійснити передплату послуг Виконавця в стовідсотковому обсязі при укладенні цього Договору.</li>
                <li>Надати разом з твариною в обов'язковому порядку: підстилку, дві миски, горщик (для кішок), корм на весь час перетримання (або ж укласти додаткову угоду про годування наявним у Виконавця кормом); за бажанням: щітку-гребінець, іграшки, ласощі.</li>
                <li>Забрати тварину в зазначений у п.п. 1.1. Договору строк. </li>
                <li>У разі невиконання п.п. 3.3. Договору оплатити дні утримання тварини після закінчення зазначеного п.п. 1.1. Договору строку в подвійному розмірі. </li>
                <li>З метою дотримання суворих санітарних норм, збереження психологічної рівноваги, спокою і безпеки тварин не мати особистого контакту з твариною після її передачі Виконавцю під час утримання останнім тварини на перетриманні. </li>
                <li>Повідомити достовірні відомості про стан здоров'я та поведінку тварини в Додатку 1 до Договору (Картці тварини). </li>
                <li>Не пред'являти претензій у разі наявності у тварини механічних травм і хронічних захворювань, отриманих до прийому на перетримання (всі відомості про стан здоров’я тварини повинні бути внесені до Додатку 1 до Договору (Картки тварини). </li>
                <li>Ознайомитися з Правилами прийому тварин на перетримання. </li>
                <li>Оплатити витрати: на лікування тварини, у разі виникнення вірусного захворювання, інкубаційний період якого не дозволив діагностувати дане захворювання на момент прийому тварини на пересмикування, а так само відшкодувати збиток спричинений Виконавцеві з цієї причини; на лікування тварини у разі загострення хронічного чи спадкового захворювання. </li>
            </ul>
            <ul>
                <h3>Відповідальність сторін.</h3> 
                <li>Виконавець несе відповідальність за життя і здоров'я тварини на час надання послуг за цим Договором відповідно до чинного законодавства, за винятком хвороби або загибелі тварини, що сталися внаслідок будь-якого вірусного, хронічного або спадкового захворювання, похилого віку тварини або форс-мажорних обставин.</li>
            </ul>
            <ul>
                <h3>Порядок вирішення спорів.</h3>
                <li>
                    Спори і розбіжності, які можуть виникнути при виконанні цього Договору, повинні, за можливості, вирішуватися шляхом переговорів між Сторонами.
                </li>
                <li>
                     У разі неможливості вирішення спорів шляхом переговорів вони підлягають вирішенню в судовому порядку.
                </li>
            </ul>
            <ul>
                 <h3>Форс-мажорні обставини. </h3>
                <li>
                    Сторони не несуть відповідальності за невиконання зобов'язань за цим Договором, якщо це стало наслідком обставин, за виникнення яких Сторони не відповідають і на які вони не мають можливості впливати.
                </li>
            </ul>
            <ul>
                <h3>Інші умови: </h3>
                <li class="warning">Перед прийомом на тимчасове перетримання тварина загально оглядається Виконавцем. При цьому перевіряються:  </li>
                <li class="warning">загальний та зовнішній стан тварини;</li>
                <li>наявність ветеринарних документів (Замовник зобов'язаний надати ветеринарний паспорт з відмітками про проведення вакцинації проти сказу, чуми, ентериту, <span class="warning">інфекційного гепатиту, лептоспірозу, парагрипу,</span> дегельмінтизацію, оброблення від шкірних паразитів). </li>
                <li class="warning">
                    В разі відсутності вакцинації проти бордетельозу за згодою власника у день отримання собаки на перетримку або за кілька днів до цього собаці обов язково провести цю вакцинацію вакциною Nobivac KC інтраназально.
                </li>
                <li class="warning">
                    В разі наявності будь-яких зовнішніх ушкоджень у тварини, за згодою сторін може бути складений окремий акт огляду щодо цього.
                </li>
                <li>Виконавець не несе відповідальності у разі хвороби або загибелі тварини, що сталися внаслідок стрес-синдрому, будь-якого вірусного, хронічного або спадкового захворювання. </li>
                <li>Лікування вірусного, хронічного, спадкового захворювання проводиться за рахунок Замовника. Вартість лікування відшкодовується Замовником Виконавцю за окремим рахунком.  </li>
                <li>У випадку нез’явлення Замовника за твариною у день закінчення дії даного Договору, Виконавець утримує тварину 5 діб після закінчення терміну Договору. По закінченню 5 діб тварина стає власністю Виконавця, який може розпорядитися нею на власний розсуд.</li>
                <li>У випадку розірвання Договору з вини/ініціативи Замовника, сума, отримана Виконавцем до моменту розірвання Договору, Замовнику не повертається. </li>
            </ul>
        </div>
    </section>
</template>
<style lang="scss" scoped>
    .policy_page{
        display: flex;
        ul {
            margin: 25px 0;
            list-style: none;
            position: relative;
            li{
                position: relative;
                text-indent: 1.5em;
            }
            li:before {
                content: "";
                position: absolute;
                display: block;
                width: 15px;
                height: 15px;
                top: 5px;
                background: url(assets/img/bone15.png)
            }
        }
    }
</style>
<script>
export default {
   
        head: {
        title: 'Условия договора Зооотель Забота | Харьков',
        meta: [
        {
            hid: 'description',
            name: 'description',
            content: 'Договор Зооотель Забота | Харьков | Отель для животных Харьков | Гостиница для собак Харьков | Передержка собак Харьков | Отель Забота Харьков'
        },
        {
            hid: 'keywords',
            name: 'keywords',
            content: 'Зооотель, Зоо гостиница, Передержка, Гостиница для животных, Отель Забота, Договор о предоставлении услуг'
        }
        ],
 
       }
}
</script>